
/* Shown in menu */
"Brightness" = "Helligkeit";

/* Build */
"Build" = "Build";

/* Shown in menu */
"Contrast" = "Kontrast";

/* Shown in menu */
"Default" = "Standard";

/* Shown in the main prefs window */
"Display" = "Monitor";

/* Shown in the main prefs window */
"General" = "Allgemein";

/* Shown in the main prefs window */
"Keys" = "Tasten";

/* Shown in the main prefs window  */
"Advanced" = "Erweitert";

/* Shown in menu */
"No supported display found" = "Kein unterstützter Monitor angeschlossen";

/* Shown in the alert dialog */
"Ok" = "OK";

/* Shown in Preferences window */
"Preferences" = "Einstellungen";

/* Shown in menu */
"Set as default" = "Als Standard festlegen";

/* Shown in the alert dialog */
"Shortcuts not available" = "Kurzbefehle nicht verfügbar";

/* unknown display name
 unknown model
 unknown vendor */
"Unknown" = "Unbekannt";

/* Version */
"Version" = "Version";

/* Shown in menu */
"Volume" = "Lautstärke";

/* Shown in the alert dialog */
"You need to enable MonitorControl in System Preferences > Security and Privacy > Accessibility for the keyboard shortcuts to work" = "Du musst MonitorControl in Systemeinstellungen > Sicherheit > Datenschutz > Bedienungshilfen aktivieren, damit die Kurzbefehle funktionieren.";
